/* No comment provided by engineer. */
"Any one know the answer?" = "Any one know the answer?";

/* No comment provided by engineer. */
"Ask Friends" = "Ask Friends";

/* No comment provided by engineer. */
"Ask your friends for help" = "Ask your friends for help";

/* No comment provided by engineer. */
"Assistant items can help you." = "Assistant items can help you.";

/* No comment provided by engineer. */
"Automagically answer the question for you.\nCost %d tokens." = "Automagically answer the question for you.\nCost %d tokens.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Come to join Quiz Awesome and have fun" = "Come to join Quiz Awesome and have fun";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connecting to iTunes..." = "Connecting to iTunes...";

/* No comment provided by engineer. */
"Either-or Choice" = "Either-or Choice";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Game Center Unavailable" = "Game Center Unavailable";

/* No comment provided by engineer. */
"Group %d unlocked." = "Group %d unlocked.";

/* No comment provided by engineer. */
"How to play" = "How to play";

/* No comment provided by engineer. */
"Leaderboard" = "Leaderboard";

/* No comment provided by engineer. */
"Leave two options.\nCost %d tokens." = "Leave two options.\nCost %d tokens.";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Package %@ unlocked." = "Package %@ unlocked.";

/* No comment provided by engineer. */
"Please sign in the Game Center." = "Please sign in the Game Center.";

/* No comment provided by engineer. */
"Purchase Canceled" = "Purchase Canceled";

/* No comment provided by engineer. */
"Purchase Completed" = "Purchase Completed";

/* No comment provided by engineer. */
"Purchase Failed" = "Purchase Failed";

/* No comment provided by engineer. */
"Resolve" = "Resolve";

/* No comment provided by engineer. */
"Restore Completed" = "Restore Completed";

/* No comment provided by engineer. */
"Restore purchase" = "Restore purchase";

/* No comment provided by engineer. */
"Retrieving store information" = "Retrieving store information";

/* No comment provided by engineer. */
"Review our app" = "Review our app";

/* No comment provided by engineer. */
"Running out of tokens?" = "Running out of tokens?";

/* No comment provided by engineer. */
"Sorry" = "Sorry";

/* No comment provided by engineer. */
"Sound off" = "Sound off";

/* No comment provided by engineer. */
"Sound on" = "Sound on";

/* No comment provided by engineer. */
"Tell your facebook friends" = "Tell your facebook friends";

/* No comment provided by engineer. */
"Tell your twitter followers" = "Tell your twitter followers";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Use" = "Use";

/* No comment provided by engineer. */
"Visit our store to get more tokens." = "Visit our store to get more tokens.";

/* No comment provided by engineer. */
"You could play better" = "You could play better";

/* No comment provided by engineer. */
"You pass the group." = "You pass the group.";

/* No comment provided by engineer. */
"You pass the package." = "You pass the package.";

/* No comment provided by engineer. */
"You should pass the preceding group to unlock this group." = "You should pass the preceding group to unlock this group.";

/* No comment provided by engineer. */
"You should pass the preceding packages to unlock this package or visit our store." = "You should pass the preceding packages to unlock this package or visit our store.";

